config = {'token': '938372034:AAGFQBFxInDZxvhO0Geqr5kSxwc3XJTbNcY',
          'server_url': '',
          'start_message': 'Добро пожаловать в приложение-расписание! \n'
                           'Здесь вы можете просматривать свое расписание и список задач. \n'
                           'Для продолжения работы необходимо авторизоваться.',
          'help_message': 'Вам доступны следующие команды:\n'
                          '/schedule dd.mm.yyyy - выводит расписание на указанную дату\n'
                          '/schedule dd.mm.yyyy-dd.mm.yyyy - выводит расписание за указанный период. Максимальная продолжительность периода - 7 дней\n'
                          '/tasks dd.mm.yyyy - выводит задачи на указанную дату\n'
                          '/tasks dd.mm.yyyy-dd.mm.yyyy - выводит задачи за указанный период. Максимальная продолжительность периода - 7 дней'}
